{"id":3560,"date":"2021-12-21T09:48:14","date_gmt":"2021-12-21T12:48:14","guid":{"rendered":"https:\/\/www.socialhub.pro\/?p=3560"},"modified":"2023-08-17T16:12:36","modified_gmt":"2023-08-17T19:12:36","slug":"nps-o-que-e-net-promoter-score","status":"publish","type":"post","link":"https:\/\/www.socialhub.pro\/blog\/nps-o-que-e-net-promoter-score\/","title":{"rendered":"NPS o que é Net Promoter Score?"},"content":{"rendered":"\n<h2 class=\"wp-block-heading\">NPS o que é<\/h2>\n\n\n\n<p>Sigla em inglês para <a href=\"https:\/\/endeavor.org.br\/estrategia-e-gestao\/nps\/\" data-type=\"URL\" data-id=\"https:\/\/endeavor.org.br\/estrategia-e-gestao\/nps\/\" target=\"_blank\" rel=\"noopener\">NET PROMOTER SCORE<\/a> em português pode ser traduzido como INDICE LÍQUIDO DE PROMOTORES.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Seve para medir o nível de satisfação de seus clientes e ser eles recomendariam os seus serviços a amigos e familiares. Usado principalmente por startups, nos últimos anos também vem sendo utilizados por empresas de pequeno a grande porte.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h5 class=\"wp-block-heading\">O NPS consiste em uma pergunta para análise:<\/h5>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading has-text-align-center\">‘’De 0 a 10 qual a sua satisfação?’’<\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>E isso é importante pois dependendo da resposta dos seus clientes, pode demostrar que eles promovem ou falam mal do seu produto\/serviço.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Se os clientes dão uma nota de 0 a 6, as respostas são classificados como <strong>DETRATORES<\/strong> e podem falar mal dos seus produtos ou serviços.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Se os clientes escolhem de 7 a 8, as resposta são classificados como <strong>NEUTROS<\/strong> e não são classificados como engajados e nem criticam e nem falam mal. Mas é importante tomar cuidado, porque é muito mais fácil o cliente reclamar do que elogiar. Nós aqui na <a href=\"http:\/\/www.aefassessoria.com.br\" data-type=\"URL\" data-id=\"www.aefassessoria.com.br\">AeF Asessoria Contábil<\/a> costumamos classificar os neutros como detratores.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Caso os clientes escolhem de 9 a 10, são classificados como <strong>PROMOTORES<\/strong>. São os clientes fies e que confiam nos seus negócios e que tem alta possibilidade de recomendarem seus serviços ou produtos. Basicamente são os clientes que irão fazer propaganda gratuita da sua empresa.<\/p>\n\n\n\n<p><\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full is-resized\"><a href=\"https:\/\/www.socialhub.pro\/whatsapp-em-massa\/\"><img decoding=\"async\" src=\"https:\/\/www.socialhub.pro\/wp-content\/uploads\/2021\/12\/image.png\" alt=\"- AeF Asessoria Contábil - Para todos os Negócios\" class=\"wp-image-3561\" style=\"width:275px;height:146px\" width=\"275\" height=\"146\" title=\"- AeF Asessoria Contábil - Para todos os Negócios\"><\/a><\/figure><\/div>\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading has-text-align-center\">Como calcular o NPS?<\/h3>\n\n\n\n<p><\/p>\n\n\n\n<p>Deve-se pegar a porcentagem de promotores e diminuir pela porcentagem de detratores, os Neutros não entram no cálculo.&nbsp;<\/p>\n\n\n\n<p>Se o resultado for entre 75 e 100 sua empresa tem um excelente NPS e o relacionamento com seus clientes são os melhores possíveis.<\/p>\n\n\n\n<p>Se o resultado for entre 50 e 74 sua empresa tem um bom NPS e o relacionamento com seus clientes é agradável.<\/p>\n\n\n\n<p>Se o resultado for entre 0 e 49 sua empresa tem um péssimo NPS e o relacionamento com seus clientes não é o correto e deve ser revisto rapidamente.<\/p>\n\n\n\n<p>Se o resultado for negativo, sua empresa tem um NPS muito péssimo e o relacionamento com seus clientes é o pior possível e dever de ser revisto urgentemente.<\/p>\n\n\n\n<h4 class=\"wp-block-heading\">Por que utilizar o NPS?<\/h4>\n\n\n\n<p>Net Promoter Score (NPS) é uma métrica que mede a lealdade do cliente. Ele é calculado perguntando aos clientes a probabilidade de eles recomendarem uma empresa a um amigo. O NPS é uma ferramenta poderosa para entender o que os clientes pensam sobre sua empresa e como você pode melhorar a experiência deles.<\/p>\n\n\n\n<p>Existem muitas razões pelas quais é importante medir o NPS. Primeiro, o NPS pode ajudá-lo a identificar seus clientes promotores, que são os clientes mais leais e satisfeitos. Os clientes promotores são mais propensos a gastar mais dinheiro com sua empresa, defender sua marca e recomendar sua empresa a outros.<\/p>\n\n\n\n<p>Em segundo lugar, o NPS pode ajudá-lo a identificar áreas onde você pode melhorar a experiência do cliente. Ao entender o que os clientes promotores amam e não amam sobre sua empresa, você pode fazer alterações que irão melhorar a experiência geral do cliente.<\/p>\n\n\n\n<p>Terceiro, o NPS pode ajudá-lo a rastrear o progresso ao longo do tempo. Ao medir seu NPS regularmente, você pode ver como a experiência do cliente está mudando e se suas iniciativas de melhoria estão funcionando.<\/p>\n\n\n\n<p>Se você deseja melhorar a lealdade do cliente e o crescimento da receita, medir o NPS é uma ótima maneira de começar. O NPS é uma métrica simples e eficaz que pode ajudá-lo a entender o que os clientes pensam sobre sua empresa e como você pode melhorar a experiência deles.<\/p>\n\n\n\n<p>Aqui estão algumas dicas para medir o NPS:<\/p>\n\n\n\n<ul>\n<li>Faça uma pergunta simples e direta. A pergunta mais comum para medir o NPS é: &#8220;Em uma escala de 0 a 10, o quanto você é provável de recomendar nossa empresa a um amigo ou colega?&#8221;<\/li>\n\n\n\n<li>Envie a pesquisa para todos os clientes. Não importa há quanto tempo o cliente está com você, todos devem ser convidados a responder à pesquisa.<\/li>\n\n\n\n<li>Acompanhe seu NPS regularmente. Meça seu NPS pelo menos uma vez por ano para ver como a experiência do cliente está mudando.<\/li>\n\n\n\n<li>Use seu NPS para tomar decisões. Use seu NPS para identificar áreas onde você pode melhorar a experiência do cliente e tomar decisões que irão aumentar a lealdade do cliente e o crescimento da receita.<\/li>\n<\/ul>\n\n\n\n<p><\/p>\n\n\n\n<h4 class=\"wp-block-heading\">Pontos de melhorias?<\/h4>\n\n\n\n<p><\/p>\n\n\n\n<p>O NPS dever ser utilizado para identificar onde a sua empresa deve melhorar com intuito de se tornar mais lucrativa e atrair mais clientes, além de manter os atuais.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Caso você precise de um CRM para Whatsapp, <a href=\"https:\/\/www.socialhub.pro\/extensao-crm-whatsapp\/\">clique aqui! <\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>NPS o que é Sigla em inglês para NET PROMOTER SCORE em português pode ser traduzido como INDICE LÍQUIDO DE PROMOTORES. Seve para medir o nível de satisfação de seus clientes e ser eles recomendariam os seus serviços a amigos e familiares. Usado principalmente por startups, nos últimos anos também vem sendo utilizados por empresas&hellip; <a class=\"more-link\" href=\"https:\/\/www.socialhub.pro\/blog\/nps-o-que-e-net-promoter-score\/\">Continuar lendo <span class=\"screen-reader-text\">NPS o que é Net Promoter Score?<\/span><\/a><\/p>\n","protected":false},"author":2,"featured_media":3563,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"_links":{"self":[{"href":"https:\/\/www.socialhub.pro\/wp-json\/wp\/v2\/posts\/3560"}],"collection":[{"href":"https:\/\/www.socialhub.pro\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.socialhub.pro\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.socialhub.pro\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.socialhub.pro\/wp-json\/wp\/v2\/comments?post=3560"}],"version-history":[{"count":3,"href":"https:\/\/www.socialhub.pro\/wp-json\/wp\/v2\/posts\/3560\/revisions"}],"predecessor-version":[{"id":11139,"href":"https:\/\/www.socialhub.pro\/wp-json\/wp\/v2\/posts\/3560\/revisions\/11139"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.socialhub.pro\/wp-json\/wp\/v2\/media\/3563"}],"wp:attachment":[{"href":"https:\/\/www.socialhub.pro\/wp-json\/wp\/v2\/media?parent=3560"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.socialhub.pro\/wp-json\/wp\/v2\/categories?post=3560"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.socialhub.pro\/wp-json\/wp\/v2\/tags?post=3560"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}